{
  "title": "Politique de Confidentialité",
  "intro": {
    "heading": "Votre vie privée est d'une importance capitale pour nous.",
    "companyName": "Bpract Software Solutions LLP",
    "address": "Unit 1A, 4th floor, KSITIL, Special Economic Zone, Cyberpark Campus, Sahya building, Nellikkode P.O, Kozhikode, 673016",
    "overview": "Il est de la politique de Cloud MLM Software de respecter votre vie privée concernant toute information que nous pouvons collecter lors de l'exploitation de notre site Web. Cette Politique de Confidentialité s'applique à https://cloudmlmsoftware.com (ci-après, \"nous\", \"notre\" ou \"https://cloudmlmsoftware.com\"). Nous respectons votre vie privée et nous nous engageons à protéger les informations personnellement identifiables que vous pourriez nous fournir via le Site Web. Nous avons adopté cette politique de confidentialité (\"Politique de Confidentialité\") pour expliquer quelles informations peuvent être collectées sur notre Site Web, comment nous utilisons ces informations et dans quelles circonstances nous pouvons divulguer les informations à des tiers. Cette Politique de Confidentialité s'applique uniquement aux informations que nous collectons via le Site Web et ne s'applique pas à notre collecte d'informations provenant d'autres sources.",
    "termsNote": "Cette Politique de Confidentialité, ainsi que les Termes et conditions publiés sur notre Site Web, établissent les règles et politiques générales régissant votre utilisation de notre Site Web. Selon vos activités lors de la visite de notre Site Web, vous pourriez être tenu d'accepter des termes et conditions supplémentaires."
  },
  "websiteVisitors": {
    "heading": "Visiteurs du Site Web",
    "paragraph1": "Comme la plupart des opérateurs de sites Web, Cloud MLM Software collecte des informations non personnellement identifiables du type que les navigateurs Web et les serveurs mettent généralement à disposition, telles que le type de navigateur, la préférence linguistique, le site référent et la date et l'heure de chaque demande de visiteur. L'objectif de Cloud MLM Software en collectant des informations non personnellement identifiables est de mieux comprendre comment les visiteurs de Cloud MLM Software utilisent son site Web. De temps à autre, Cloud MLM Software peut publier des informations non personnellement identifiables dans l'ensemble, par exemple en publiant un rapport sur les tendances d'utilisation de son site Web.",
    "paragraph2": "Cloud MLM Software collecte également des informations potentiellement personnellement identifiables telles que les adresses de protocole Internet (IP) pour les utilisateurs connectés et pour les utilisateurs laissant des commentaires sur les articles de blog de https://cloudmlmsoftware.com. Cloud MLM Software ne divulgue les adresses IP des utilisateurs connectés et des commentateurs que dans les mêmes circonstances où il utilise et divulgue des informations personnellement identifiables comme décrit ci-dessous."
  },
  "gatheringInfo": {
    "heading": "Collecte d'Informations Personnellement Identifiables",
    "paragraph": "Certains visiteurs des sites Web de Cloud MLM Software choisissent d'interagir avec Bpract Software Solutions LLP (L'entreprise qui a développé ce produit) de manière à exiger que Bpract Software Solutions LLP collecte des informations personnellement identifiables. La quantité et le type d'informations que Bpract Software Solutions LLP collecte dépendent de la nature de l'interaction. Par exemple, nous demandons aux visiteurs qui s'inscrivent pour un blog sur https://cloudmlmsoftware.com de fournir un nom d'utilisateur et une adresse e-mail."
  },
  "security": {
    "heading": "Sécurité",
    "paragraph": "La sécurité de vos Informations Personnelles est importante pour nous, mais rappelez-vous qu'aucune méthode de transmission sur Internet ou méthode de stockage électronique n'est sécurisée à 100%. Bien que nous nous efforcions d'utiliser des moyens commercialement acceptables pour protéger vos Informations Personnelles, nous ne pouvons garantir leur sécurité absolue."
  },
  "advertisements": {
    "heading": "Publicités",
    "paragraph": "Les publicités apparaissant sur notre site Web peuvent être diffusées aux utilisateurs par des partenaires publicitaires, qui peuvent définir des cookies. Ces cookies permettent au serveur publicitaire de reconnaître votre ordinateur chaque fois qu'il vous envoie une publicité en ligne pour compiler des informations sur vous ou d'autres personnes qui utilisent votre ordinateur. Ces informations permettent aux réseaux publicitaires, entre autres, de diffuser des publicités ciblées qu'ils estiment être les plus intéressantes pour vous. Cette Politique de Confidentialité couvre l'utilisation des cookies par Cloud MLM Software et ne couvre pas l'utilisation des cookies par des annonceurs."
  },
  "externalLinks": {
    "heading": "Liens vers des Sites Externes",
    "paragraph": "Notre Service peut contenir des liens vers des sites externes qui ne sont pas exploités par nous. Si vous cliquez sur un lien tiers, vous serez dirigé vers le site de ce tiers. Nous vous conseillons fortement de consulter la Politique de Confidentialité et les termes et conditions de chaque site que vous visitez. Nous n'avons aucun contrôle sur et n'assumons aucune responsabilité concernant le contenu, les politiques de confidentialité ou les pratiques de tout site, produit ou service tiers."
  },
  "protection": {
    "heading": "Protection de Certaines Informations Personnellement Identifiables",
    "paragraph1": "Bpract Software Solutions LLP ne divulgue des informations potentiellement personnellement identifiables et personnellement identifiables qu'à ceux de ses employés, entrepreneurs et organisations affiliées qui (i) ont besoin de connaître ces informations pour les traiter au nom de Bpract Software Solutions LLP ou pour fournir des services disponibles sur le site Web de Cloud MLM Software, et (ii) qui ont convenu de ne pas les divulguer à d'autres. Certains de ces employés, entrepreneurs et organisations affiliées peuvent être situés en dehors de votre pays d'origine; en utilisant le site Web de Cloud MLM Software, vous consentez au transfert de ces informations vers eux. Bpract Software Solutions LLP ne louera ni ne vendra d'informations potentiellement personnellement identifiables et personnellement identifiables à quiconque. Outre ses employés, entrepreneurs et organisations affiliées, comme décrit ci-dessus, Bpract Software Solutions LLP ne divulgue des informations potentiellement personnellement identifiables et personnellement identifiables qu'en réponse à une assignation, une ordonnance judiciaire ou une autre demande gouvernementale, ou lorsque Bpract Software Solutions LLP croit de bonne foi que la divulgation est raisonnablement nécessaire pour protéger la propriété ou les droits de Bpract Software Solutions LLP, de tiers ou du public en général.",
    "paragraph2": "Si vous vous êtes inscrit sur https://cloudmlmsoftware.com et avez fourni votre adresse e-mail, Bpract Software Solutions LLP peut occasionnellement vous envoyer un e-mail pour vous informer des nouvelles fonctionnalités, solliciter vos commentaires ou simplement vous tenir au courant de ce qui se passe avec Bpract Software Solutions LLP et nos produits. Nous utilisons principalement notre blog pour communiquer ce type d'informations, nous nous attendons donc à garder ce type d'e-mail au minimum. Si vous nous envoyez une demande (par exemple via un e-mail de support ou via l'un de nos mécanismes de commentaires), nous nous réservons le droit de la publier afin de nous aider à clarifier ou à répondre à votre demande ou de nous aider à soutenir d'autres utilisateurs. Bpract Software Solutions LLP prend toutes les mesures raisonnablement nécessaires pour protéger contre l'accès non autorisé, l'utilisation, l'altération ou la destruction d'informations potentiellement personnellement identifiables et personnellement identifiables."
  },
  "aggregatedStats": {
    "heading": "Statistiques Agrégées",
    "paragraph": "Bpract Software Solutions LLP peut collecter des statistiques sur le comportement des visiteurs de son site Web. Bpract Software Solutions LLP peut afficher ces informations publiquement ou les fournir à d'autres. Cependant, Bpract Software Solutions LLP ne divulgue pas vos informations personnellement identifiables."
  },
  "affiliateDisclosure": {
    "heading": "Divulgation d'Affiliation",
    "paragraph": "Ce site utilise des liens d'affiliation et gagne une commission sur certains liens. Cela n'affecte pas vos achats ou le prix que vous pourriez payer."
  },
  "cookies": {
    "heading": "Cookies",
    "paragraph1": "Pour enrichir et perfectionner votre expérience en ligne, Cloud MLM Software utilise des \"Cookies\", des technologies similaires et des services fournis par d'autres pour afficher du contenu personnalisé, une publicité appropriée et stocker vos préférences sur votre ordinateur.",
    "paragraph2": "Un cookie est une chaîne d'informations qu'un site Web stocke sur l'ordinateur d'un visiteur et que le navigateur du visiteur fournit au site Web chaque fois que le visiteur revient. Bpract Software Solutions LLP utilise des cookies pour aider Bpract Software Solutions LLP à identifier et suivre les visiteurs, leur utilisation de https://cloudmlmsoftware.com et leurs préférences d'accès au site Web. Les visiteurs de Cloud MLM Software qui ne souhaitent pas avoir de cookies placés sur leurs ordinateurs doivent configurer leurs navigateurs pour refuser les cookies avant d'utiliser les sites Web de Bpract Software Solutions LLP, avec l'inconvénient que certaines fonctionnalités des sites Web de Bpract Software Solutions LLP peuvent ne pas fonctionner correctement sans l'aide de cookies.",
    "paragraph3": "En continuant à naviguer sur notre site Web sans modifier vos paramètres de cookies, vous reconnaissez et acceptez l'utilisation des cookies par Cloud MLM Software."
  },
  "ecommerce": {
    "heading": "Commerce Électronique",
    "paragraph": "Ceux qui s'engagent dans des transactions avec Bpract Software Solutions LLP – en achetant les services ou produits de Bpract Software Solutions LLP, sont invités à fournir des informations supplémentaires, y compris si nécessaire les informations personnelles et financières requises pour traiter ces transactions. Dans chaque cas, Bpract Software Solutions LLP collecte ces informations uniquement dans la mesure où cela est nécessaire ou approprié pour remplir l'objectif de l'interaction du visiteur avec Bpract Software Solutions LLP. Bpract Software Solutions LLP ne divulgue pas d'informations personnellement identifiables autres que celles décrites ci-dessous. Et les visiteurs peuvent toujours refuser de fournir des informations personnellement identifiables, avec la mise en garde que cela peut les empêcher de s'engager dans certaines activités liées au site Web."
  },
  "businessTransfers": {
    "heading": "Transferts d'Entreprise",
    "paragraph": "Si Bpract Software Solutions LLP, ou la quasi-totalité de ses actifs, était acquis, ou dans l'événement peu probable que Bpract Software Solutions LLP cesse ses activités ou entre en faillite, les informations utilisateur seraient l'un des actifs transférés ou acquis par un tiers. Vous reconnaissez que de tels transferts peuvent survenir et que tout acquéreur de Bpract Software Solutions LLP peut continuer à utiliser vos informations personnelles comme indiqué dans cette politique."
  },
  "policyChanges": {
    "heading": "Modifications de la Politique de Confidentialité",
    "paragraph": "Bien que la plupart des modifications soient probablement mineures, Bpract Software Solutions LLP peut modifier sa Politique de Confidentialité de temps à autre, et à sa seule discrétion. Bpract Software Solutions LLP encourage les visiteurs à vérifier fréquemment cette page pour tout changement à sa Politique de Confidentialité. Votre utilisation continue de ce site après tout changement dans cette Politique de Confidentialité constituera votre acceptation d'un tel changement."
  }
}
