{
  "title": "Política de Privacidad",
  "intro": {
    "heading": "Su privacidad es de suma importancia para nosotros.",
    "companyName": "Bpract Software Solutions LLP",
    "address": "Unit 1A, 4th floor, KSITIL, Special Economic Zone, Cyberpark Campus, Sahya building, Nellikkode P.O, Kozhikode, 673016",
    "overview": "Es política de Cloud MLM Software respetar su privacidad con respecto a cualquier información que podamos recopilar mientras operamos nuestro sitio web. Esta Política de Privacidad se aplica a https://cloudmlmsoftware.com (en adelante, \"nosotros\", \"nos\" o \"https://cloudmlmsoftware.com\"). Respetamos su privacidad y estamos comprometidos a proteger la información de identificación personal que pueda proporcionarnos a través del Sitio Web. Hemos adoptado esta política de privacidad (\"Política de Privacidad\") para explicar qué información puede recopilarse en nuestro Sitio Web, cómo usamos esta información y en qué circunstancias podemos divulgar la información a terceros. Esta Política de Privacidad se aplica solo a la información que recopilamos a través del Sitio Web y no se aplica a nuestra recopilación de información de otras fuentes.",
    "termsNote": "Esta Política de Privacidad, junto con los Términos y condiciones publicados en nuestro Sitio Web, establecen las reglas y políticas generales que rigen su uso de nuestro Sitio Web. Dependiendo de sus actividades al visitar nuestro Sitio Web, es posible que deba aceptar términos y condiciones adicionales."
  },
  "websiteVisitors": {
    "heading": "Visitantes del Sitio Web",
    "paragraph1": "Como la mayoría de los operadores de sitios web, Cloud MLM Software recopila información no identificable personalmente del tipo que los navegadores web y los servidores suelen poner a disposición, como el tipo de navegador, la preferencia de idioma, el sitio de referencia y la fecha y hora de cada solicitud de visitante. El propósito de Cloud MLM Software al recopilar información no identificable personalmente es comprender mejor cómo los visitantes de Cloud MLM Software usan su sitio web. De vez en cuando, Cloud MLM Software puede publicar información no identificable personalmente en conjunto, por ejemplo, publicando un informe sobre tendencias en el uso de su sitio web.",
    "paragraph2": "Cloud MLM Software también recopila información potencialmente identificable personalmente como direcciones de Protocolo de Internet (IP) para usuarios que han iniciado sesión y para usuarios que dejan comentarios en las publicaciones del blog de https://cloudmlmsoftware.com. Cloud MLM Software solo divulga las direcciones IP de usuarios que han iniciado sesión y comentaristas en las mismas circunstancias en que usa y divulga información identificable personalmente como se describe a continuación."
  },
  "gatheringInfo": {
    "heading": "Recopilación de Información de Identificación Personal",
    "paragraph": "Ciertos visitantes de los sitios web de Cloud MLM Software eligen interactuar con Bpract Software Solutions LLP (La empresa que desarrolló este producto) de maneras que requieren que Bpract Software Solutions LLP recopile información de identificación personal. La cantidad y el tipo de información que Bpract Software Solutions LLP recopila depende de la naturaleza de la interacción. Por ejemplo, pedimos a los visitantes que se registren para un blog en https://cloudmlmsoftware.com que proporcionen un nombre de usuario y una dirección de correo electrónico."
  },
  "security": {
    "heading": "Seguridad",
    "paragraph": "La seguridad de su Información Personal es importante para nosotros, pero recuerde que ningún método de transmisión por Internet o método de almacenamiento electrónico es 100% seguro. Si bien nos esforzamos por usar medios comercialmente aceptables para proteger su Información Personal, no podemos garantizar su seguridad absoluta."
  },
  "advertisements": {
    "heading": "Anuncios",
    "paragraph": "Los anuncios que aparecen en nuestro sitio web pueden ser entregados a los usuarios por socios publicitarios, quienes pueden establecer cookies. Estas cookies permiten que el servidor de anuncios reconozca su computadora cada vez que le envían un anuncio en línea para compilar información sobre usted u otras personas que usan su computadora. Esta información permite a las redes publicitarias, entre otras cosas, entregar anuncios dirigidos que creen que serán de mayor interés para usted. Esta Política de Privacidad cubre el uso de cookies por parte de Cloud MLM Software y no cubre el uso de cookies por parte de ningún anunciante."
  },
  "externalLinks": {
    "heading": "Enlaces a Sitios Externos",
    "paragraph": "Nuestro Servicio puede contener enlaces a sitios externos que no son operados por nosotros. Si hace clic en un enlace de un tercero, será dirigido al sitio de ese tercero. Le recomendamos encarecidamente que revise la Política de Privacidad y los términos y condiciones de cada sitio que visite. No tenemos control sobre y no asumimos responsabilidad por el contenido, las políticas de privacidad o las prácticas de sitios, productos o servicios de terceros."
  },
  "protection": {
    "heading": "Protección de Cierta Información de Identificación Personal",
    "paragraph1": "Bpract Software Solutions LLP divulga información potencialmente identificable personalmente e información de identificación personal solo a aquellos de sus empleados, contratistas y organizaciones afiliadas que (i) necesitan conocer esa información para procesarla en nombre de Bpract Software Solutions LLP o para proporcionar servicios disponibles en el sitio web de Cloud MLM Software, y (ii) que han acordado no divulgarla a otros. Algunos de esos empleados, contratistas y organizaciones afiliadas pueden estar ubicados fuera de su país de origen; al usar el sitio web de Cloud MLM Software, usted consiente la transferencia de dicha información a ellos. Bpract Software Solutions LLP no alquilará ni venderá información potencialmente identificable personalmente e información de identificación personal a nadie. Además de sus empleados, contratistas y organizaciones afiliadas, como se describe anteriormente, Bpract Software Solutions LLP divulga información potencialmente identificable personalmente e información de identificación personal solo en respuesta a una citación, orden judicial u otra solicitud gubernamental, o cuando Bpract Software Solutions LLP cree de buena fe que la divulgación es razonablemente necesaria para proteger la propiedad o los derechos de Bpract Software Solutions LLP, terceros o el público en general.",
    "paragraph2": "Si se ha registrado en https://cloudmlmsoftware.com y ha proporcionado su dirección de correo electrónico, Bpract Software Solutions LLP ocasionalmente puede enviarle un correo electrónico para informarle sobre nuevas funciones, solicitar sus comentarios o simplemente mantenerlo actualizado sobre lo que está sucediendo con Bpract Software Solutions LLP y nuestros productos. Utilizamos principalmente nuestro blog para comunicar este tipo de información, por lo que esperamos mantener este tipo de correo electrónico al mínimo. Si nos envía una solicitud (por ejemplo, a través de un correo electrónico de soporte o a través de uno de nuestros mecanismos de comentarios), nos reservamos el derecho de publicarla para ayudarnos a aclarar o responder a su solicitud o para ayudarnos a apoyar a otros usuarios. Bpract Software Solutions LLP toma todas las medidas razonablemente necesarias para proteger contra el acceso no autorizado, uso, alteración o destrucción de información potencialmente identificable personalmente e información de identificación personal."
  },
  "aggregatedStats": {
    "heading": "Estadísticas Agregadas",
    "paragraph": "Bpract Software Solutions LLP puede recopilar estadísticas sobre el comportamiento de los visitantes de su sitio web. Bpract Software Solutions LLP puede mostrar esta información públicamente o proporcionarla a otros. Sin embargo, Bpract Software Solutions LLP no divulga su información de identificación personal."
  },
  "affiliateDisclosure": {
    "heading": "Divulgación de Afiliados",
    "paragraph": "Este sitio utiliza enlaces de afiliados y gana una comisión de ciertos enlaces. Esto no afecta sus compras ni el precio que puede pagar."
  },
  "cookies": {
    "heading": "Cookies",
    "paragraph1": "Para enriquecer y perfeccionar su experiencia en línea, Cloud MLM Software usa \"Cookies\", tecnologías similares y servicios proporcionados por otros para mostrar contenido personalizado, publicidad apropiada y almacenar sus preferencias en su computadora.",
    "paragraph2": "Una cookie es una cadena de información que un sitio web almacena en la computadora de un visitante y que el navegador del visitante proporciona al sitio web cada vez que el visitante regresa. Bpract Software Solutions LLP usa cookies para ayudar a Bpract Software Solutions LLP a identificar y rastrear visitantes, su uso de https://cloudmlmsoftware.com y sus preferencias de acceso al sitio web. Los visitantes de Cloud MLM Software que no deseen tener cookies colocadas en sus computadoras deben configurar sus navegadores para rechazar cookies antes de usar los sitios web de Bpract Software Solutions LLP, con la desventaja de que ciertas funciones de los sitios web de Bpract Software Solutions LLP pueden no funcionar correctamente sin la ayuda de cookies.",
    "paragraph3": "Al continuar navegando por nuestro sitio web sin cambiar la configuración de cookies, usted reconoce y acepta el uso de cookies de Cloud MLM Software."
  },
  "ecommerce": {
    "heading": "Comercio Electrónico",
    "paragraph": "Aquellos que realizan transacciones con Bpract Software Solutions LLP, mediante la compra de servicios o productos de Bpract Software Solutions LLP, deben proporcionar información adicional, incluida según sea necesario la información personal y financiera requerida para procesar esas transacciones. En cada caso, Bpract Software Solutions LLP recopila dicha información solo en la medida en que sea necesaria o apropiada para cumplir con el propósito de la interacción del visitante con Bpract Software Solutions LLP. Bpract Software Solutions LLP no divulga información de identificación personal además de la descrita a continuación. Y los visitantes siempre pueden negarse a proporcionar información de identificación personal, con la advertencia de que puede impedirles participar en ciertas actividades relacionadas con el sitio web."
  },
  "businessTransfers": {
    "heading": "Transferencias Comerciales",
    "paragraph": "Si Bpract Software Solutions LLP, o sustancialmente todos sus activos, fueran adquiridos, o en el caso poco probable de que Bpract Software Solutions LLP cierre o entre en quiebra, la información del usuario sería uno de los activos que se transfieren o adquieren por un tercero. Usted reconoce que tales transferencias pueden ocurrir y que cualquier adquirente de Bpract Software Solutions LLP puede continuar usando su información personal según se establece en esta política."
  },
  "policyChanges": {
    "heading": "Cambios en la Política de Privacidad",
    "paragraph": "Aunque la mayoría de los cambios probablemente serán menores, Bpract Software Solutions LLP puede cambiar su Política de Privacidad de vez en cuando, y a su sola discreción. Bpract Software Solutions LLP alienta a los visitantes a verificar con frecuencia esta página para cualquier cambio en su Política de Privacidad. Su uso continuo de este sitio después de cualquier cambio en esta Política de Privacidad constituirá su aceptación de dicho cambio."
  }
}
