{"title":"Conditions Générales","intro":{"heading":"Les présentes conditions générales définissent les règles et règlements pour l'utilisation du produit de Bpract Software Solutions LLP, le site Web de Cloud MLM Software.","companyName":"Bpract Software Solutions LLP","address":"Unit 1A, 4th floor, KSITIL, Special Economic Zone, Cyberpark Campus, Sahya building, Nillikkode P.O, Kozhikode, 673016","acceptance":"En accédant à ce site Web, nous supposons que vous acceptez ces conditions générales dans leur intégralité. N'utilisez pas le site Web de Cloud MLM Software si vous n'acceptez pas l'ensemble des conditions générales énoncées sur cette page.","terminology":"La terminologie suivante s'applique à ces Conditions Générales, à la Déclaration de Confidentialité, à l'Avertissement de Non-responsabilité et à tout ou partie des Accords : « Client », « Vous » et « Votre » font référence à vous, la personne accédant à ce site Web et acceptant les conditions générales de la Société. « La Société », « Nous-mêmes », « Nous », « Notre » et « Nos » font référence à notre Société. « Partie », « Parties » ou « Nous » font référence au Client et à nous-mêmes, ou au Client ou à nous-mêmes. Tous les termes font référence à l'offre, à l'acceptation et à la contrepartie du paiement nécessaires pour entreprendre le processus de notre assistance au Client de la manière la plus appropriée, que ce soit par des réunions formelles d'une durée fixe ou par tout autre moyen, dans le but exprès de répondre aux besoins du Client en ce qui concerne la fourniture des services/produits indiqués de la Société, conformément et sous réserve de la loi en vigueur en INDE. Toute utilisation de la terminologie ci-dessus ou d'autres mots au singulier, au pluriel, en majuscules et/ou il/elle ou ils sont considérés comme interchangeables et font donc référence à la même chose."},"cookies":{"heading":"Cookies","paragraph":"Nous utilisons des cookies. En utilisant le site Web Cloud MLM Software, vous consentez à l'utilisation des cookies conformément à la politique de confidentialité de Cloud MLM Software.","details":"La plupart des sites Web interactifs modernes utilisent des cookies pour nous permettre de récupérer les détails des utilisateurs à chaque visite. Les cookies sont utilisés dans certaines zones de notre site pour permettre les fonctionnalités de ces zones et faciliter leur utilisation pour les visiteurs. Certains de nos partenaires affiliés ou publicitaires peuvent également utiliser des cookies."},"license":{"heading":"Licence","paragraph":"Sauf indication contraire, Bpract Software Solutions LLP et/ou ses concédants de licence détiennent les droits de propriété intellectuelle sur tout le contenu de Cloud MLM Software. Tous les droits de propriété intellectuelle sont réservés. Vous pouvez consulter et/ou imprimer des pages de https://cloudmlmsoftware.com pour votre usage personnel, sous réserve des restrictions définies dans ces conditions générales.","restrictions":{"heading":"Vous ne devez pas :","items":["Republier du contenu de https://cloudmlmsoftware.com","Vendre, louer ou sous-licencier du contenu de https://cloudmlmsoftware.com","Reproduire, dupliquer ou copier du contenu de https://cloudmlmsoftware.com","Redistribuer du contenu de Cloud MLM Software (sauf si le contenu est spécifiquement destiné à la redistribution)."]}},"userComments":{"heading":"Commentaires des Utilisateurs","paragraph1":"Le présent Accord prend effet à la date indiquée.","paragraph2":"Certaines parties de ce site Web offrent aux utilisateurs la possibilité de publier et d'échanger des avis, des informations, du contenu et des données (« Commentaires ») dans des zones du site. Cloud MLM Software ne filtre pas, ne modifie pas, ne publie pas ni ne révise les Commentaires avant leur apparition sur le site ; les Commentaires ne reflètent pas les vues ou opinions de Cloud MLM Software, de ses agents ou affiliés. Les Commentaires reflètent le point de vue et l'opinion de la personne qui les publie. Dans la mesure permise par les lois applicables, Cloud MLM Software ne sera pas responsable des Commentaires ni des pertes, coûts, responsabilités, dommages ou dépenses causés et/ou subis suite à toute utilisation et/ou publication et/ou apparition des Commentaires sur ce site.","paragraph3":"Bpract Software Solutions LLP se réserve le droit de surveiller tous les Commentaires et de supprimer tout Commentaire qu'elle considère à sa discrétion absolue comme inapproprié, offensant ou en violation de ces Conditions Générales.","warranties":{"heading":"Vous garantissez et déclarez que","items":["Vous êtes habilité à publier les Commentaires sur notre site Web et disposez de toutes les licences et autorisations nécessaires pour ce faire ;","Les Commentaires ne portent pas atteinte à aucun droit de propriété intellectuelle, y compris sans limitation le droit d'auteur, le brevet ou la marque, ou tout autre droit de tiers ;","Les Commentaires ne contiennent aucun contenu diffamatoire, calomnieux, offensant, indécent ou illégal ou constituant une atteinte à la vie privée.","Les Commentaires ne seront pas utilisés pour solliciter ou promouvoir des activités commerciales ou illégales.","Vous accordez par les présentes à Bpract Software Solutions LLP une licence non exclusive et libre de redevances d'utiliser, reproduire, modifier et autoriser d'autres à utiliser, reproduire et modifier vos Commentaires sous toutes formes, formats ou supports."]}},"hyperlinking":{"heading":"Hyperliens vers notre Contenu","approvedOrganizations":{"heading":"Les organisations suivantes peuvent créer un lien vers notre site Web sans approbation écrite préalable :","items":["Les agences gouvernementales ;","Les moteurs de recherche ;","Les organisations de presse ;","Les annuaires en ligne lorsqu'ils nous inscrivent dans l'annuaire peuvent créer un lien vers notre site Web de la même manière qu'ils créent des hyperliens vers les sites d'autres entreprises listées ; et","Les entreprises accréditées à l'échelle du système, à l'exception des organisations à but non lucratif de sollicitation, des centres commerciaux caritatifs et des groupes de collecte de fonds caritatifs qui ne peuvent pas créer d'hyperlien vers notre site Web"],"conditions":"Ces organisations peuvent créer un lien vers notre page d'accueil, nos publications ou d'autres informations du site Web tant que le lien : (a) n'est en aucun cas trompeur ; (b) n'implique pas faussement le parrainage, l'approbation ou l'aval de la partie qui crée le lien et de ses produits ou services ; et (c) s'inscrit dans le contexte du site de la partie qui crée le lien."},"consideration":{"heading":"Nous pouvons examiner et approuver à notre seule discrétion d'autres demandes de lien émanant des types d'organisations suivants :","items":["Les sources d'information connues des consommateurs et/ou des entreprises telles que les Chambres de commerce, l'American Automobile Association, l'AARP et l'Union des consommateurs","Les sites communautaires dot.com","Les associations ou autres groupes représentant des œuvres caritatives, y compris les sites de dons","Les annuaires en ligne","Les portails Internet","Les cabinets comptables, juridiques et de conseil dont les clients principaux sont des entreprises ; et","Les établissements d'enseignement et les associations professionnelles."],"paragraph":"Nous approuverons les demandes de lien de ces organisations si nous déterminons que : (a) le lien ne nous porterait pas préjudice, ni à nos entreprises accréditées ; (b) l'organisation n'a pas de dossier insatisfaisant auprès de nous ; (c) l'avantage pour nous de la visibilité associée à l'hyperlien l'emporte sur l'absence de Bpract Software Solutions LLP ; et (d) le lien s'inscrit dans le contexte d'informations de ressources générales ou est compatible avec le contenu éditorial d'une newsletter ou d'un produit similaire servant la mission de l'organisation.","paragraph2":"Ces organisations peuvent créer un lien vers notre page d'accueil, nos publications ou d'autres informations du site Web tant que le lien : (a) n'est en aucun cas trompeur ; (b) n'implique pas faussement le parrainage, l'approbation ou l'aval de la partie qui crée le lien et de ses produits ou services ; et (c) s'inscrit dans le contexte du site de la partie qui crée le lien.","contact":"Si vous faites partie des organisations listées au paragraphe 2 ci-dessus et souhaitez créer un lien vers notre site Web, vous devez nous en informer en envoyant un e-mail à info@cloudmlmsoftware.com. Veuillez inclure votre nom, le nom de votre organisation, les coordonnées (téléphone et/ou e-mail) ainsi que l'URL de votre site, la liste des URL à partir desquelles vous souhaitez créer un lien vers notre site, et la liste des URL de notre site vers lesquelles vous souhaitez créer un lien. Prévoyez 2 à 3 semaines pour une réponse."},"approvedMethods":{"heading":"Les organisations approuvées peuvent créer un hyperlien vers notre site Web comme suit :","items":["En utilisant notre nom commercial ; ou","En utilisant l'adresse Web (URL) vers laquelle le lien est établi ; ou","En utilisant toute autre description de notre site Web ou du contenu lié qui a du sens dans le contexte et le format du contenu du site de la partie qui crée le lien."],"note":"Aucune utilisation du logo Cloud MLM Software ou d'autres œuvres graphiques ne sera autorisée pour créer un lien en l'absence d'un accord de licence de marque."}},"iframes":{"heading":"Iframes","paragraph":"Sans approbation préalable et autorisation écrite expresse, vous ne pouvez pas créer de cadres autour de nos pages Web ni utiliser d'autres techniques qui modifient de quelque manière que ce soit la présentation visuelle ou l'apparence de notre site Web."},"reservationOfRights":{"heading":"Réserve de Droits","paragraph":"Nous nous réservons le droit à tout moment et à notre seule discrétion de demander que vous supprimiez tous les liens ou un lien particulier vers notre site Web. Vous acceptez de supprimer immédiatement tous les liens vers notre site Web sur une telle demande. Nous nous réservons également le droit de modifier ces conditions générales et sa politique de liaison à tout moment. En continuant à créer des liens vers notre site Web, vous acceptez d'être lié par ces conditions générales de liaison et de vous y conformer."},"removalOfLinks":{"heading":"Suppression des liens de notre site Web","paragraph":"Si vous trouvez un lien sur notre site Web ou sur un site Web lié répréhensible pour quelque raison que ce soit, vous pouvez nous contacter à ce sujet. Nous examinerons les demandes de suppression de liens mais n'avons aucune obligation de le faire ou de vous répondre directement. Bien que nous nous efforcions de garantir l'exactitude des informations sur ce site Web, nous ne garantissons pas leur exhaustivité ou leur exactitude ; nous ne nous engageons pas non plus à garantir que le site reste disponible ou que le contenu du site soit tenu à jour."},"contentLiability":{"heading":"Responsabilité du Contenu","paragraph":"Nous n'aurons aucune responsabilité pour le contenu apparaissant sur votre site Web. Vous acceptez de nous indemniser et de nous défendre contre toutes les réclamations découlant de ou fondées sur votre site Web. Aucun lien ne peut apparaître sur une page de votre site Web ou dans tout contexte contenant du contenu ou des éléments pouvant être interprétés comme diffamatoires, obscènes ou criminels, ou qui portent atteinte, violent ou prônent la violation des droits de tiers."},"unauthenticatedAccess":{"heading":"Accès non authentifié","paragraph":"Nous prendrons des mesures en cas d'accès non authentifié aux ressources du système, et nous bannirons l'IP de l'utilisateur qui tente de s'y introduire. Nous engagerons des poursuites judiciaires si nous le jugeons nécessaire."},"disclaimer":{"heading":"Avertissement","paragraph":"Dans la mesure maximale permise par la loi applicable, nous excluons toutes les représentations, garanties et conditions relatives à notre site Web et à l'utilisation de ce site (y compris, sans limitation, les garanties implicites par la loi en matière de qualité satisfaisante, d'adéquation à l'usage et/ou d'utilisation de soins et de compétences raisonnables). Rien dans le présent avertissement ne pourra :","exclusions":["Limiter ou exclure notre ou votre responsabilité en cas de décès ou de blessure corporelle résultant d'une négligence ;","Limiter ou exclure notre ou votre responsabilité en cas de fraude ou de fausse déclaration frauduleuse","Limiter l'une de nos ou vos responsabilités de toute manière non autorisée par la loi applicable ; ou","Exclure l'une de nos ou vos responsabilités qui ne peut être exclue en vertu de la loi applicable."],"paragraph2":"Les limitations et exclusions de responsabilité énoncées dans cette section et ailleurs dans le présent avertissement : (a) sont subordonnées au paragraphe précédent ; et (b) régissent toutes les responsabilités découlant de l'avertissement ou relatives à son objet, y compris les responsabilités contractuelles, délictuelles (y compris la négligence) et pour manquement à une obligation légale.","paragraph3":"Dans la mesure où le site Web et les informations et services qu'il propose sont fournis gratuitement, nous ne serons pas responsables de toute perte ou tout dommage de quelque nature que ce soit."}}
