{
  "title": "Informativa sulla Privacy",
  "intro": {
    "heading": "La tua privacy è di fondamentale importanza per noi.",
    "companyName": "Bpract Software Solutions LLP",
    "address": "Unit 1A, 4th floor, KSITIL, Special Economic Zone, Cyberpark Campus, Sahya building, Nellikkode P.O, Kozhikode, 673016",
    "overview": "È politica di Cloud MLM Software rispettare la tua privacy riguardo a qualsiasi informazione che possiamo raccogliere durante il funzionamento del nostro sito web. Questa Informativa sulla Privacy si applica a https://cloudmlmsoftware.com (di seguito, \"noi\", \"nostro\" o \"https://cloudmlmsoftware.com\"). Rispettiamo la tua privacy e siamo impegnati a proteggere le informazioni personalmente identificabili che potresti fornirci tramite il Sito Web. Abbiamo adottato questa informativa sulla privacy (\"Informativa sulla Privacy\") per spiegare quali informazioni possono essere raccolte sul nostro Sito Web, come utilizziamo queste informazioni e in quali circostanze possiamo divulgare le informazioni a terze parti. Questa Informativa sulla Privacy si applica solo alle informazioni che raccogliamo tramite il Sito Web e non si applica alla nostra raccolta di informazioni da altre fonti.",
    "termsNote": "Questa Informativa sulla Privacy, insieme ai Termini e condizioni pubblicati sul nostro Sito Web, stabilisce le regole e le politiche generali che governano il tuo utilizzo del nostro Sito Web. A seconda delle tue attività quando visiti il nostro Sito Web, potresti essere tenuto ad accettare termini e condizioni aggiuntivi."
  },
  "websiteVisitors": {
    "heading": "Visitatori del Sito Web",
    "paragraph1": "Come la maggior parte degli operatori di siti web, Cloud MLM Software raccoglie informazioni non personalmente identificabili del tipo che i browser web e i server generalmente mettono a disposizione, come il tipo di browser, la preferenza linguistica, il sito di riferimento e la data e l'ora di ogni richiesta del visitatore. Lo scopo di Cloud MLM Software nel raccogliere informazioni non personalmente identificabili è comprendere meglio come i visitatori di Cloud MLM Software utilizzano il suo sito web. Di tanto in tanto, Cloud MLM Software può rilasciare informazioni non personalmente identificabili in forma aggregata, ad esempio pubblicando un rapporto sulle tendenze nell'utilizzo del suo sito web.",
    "paragraph2": "Cloud MLM Software raccoglie anche informazioni potenzialmente personalmente identificabili come gli indirizzi del Protocollo Internet (IP) per gli utenti che hanno effettuato l'accesso e per gli utenti che lasciano commenti sui post del blog di https://cloudmlmsoftware.com. Cloud MLM Software divulga gli indirizzi IP degli utenti che hanno effettuato l'accesso e dei commentatori solo nelle stesse circostanze in cui utilizza e divulga informazioni personalmente identificabili come descritto di seguito."
  },
  "gatheringInfo": {
    "heading": "Raccolta di Informazioni Personalmente Identificabili",
    "paragraph": "Alcuni visitatori dei siti web di Cloud MLM Software scelgono di interagire con Bpract Software Solutions LLP (L'azienda che ha sviluppato questo prodotto) in modi che richiedono a Bpract Software Solutions LLP di raccogliere informazioni personalmente identificabili. La quantità e il tipo di informazioni che Bpract Software Solutions LLP raccoglie dipendono dalla natura dell'interazione. Ad esempio, chiediamo ai visitatori che si iscrivono per un blog su https://cloudmlmsoftware.com di fornire un nome utente e un indirizzo email."
  },
  "security": {
    "heading": "Sicurezza",
    "paragraph": "La sicurezza delle tue Informazioni Personali è importante per noi, ma ricorda che nessun metodo di trasmissione su Internet o metodo di archiviazione elettronica è sicuro al 100%. Mentre ci sforziamo di utilizzare mezzi commercialmente accettabili per proteggere le tue Informazioni Personali, non possiamo garantire la loro sicurezza assoluta."
  },
  "advertisements": {
    "heading": "Pubblicità",
    "paragraph": "Le pubblicità che appaiono sul nostro sito web possono essere consegnate agli utenti da partner pubblicitari, che possono impostare cookie. Questi cookie consentono al server pubblicitario di riconoscere il tuo computer ogni volta che ti inviano una pubblicità online per compilare informazioni su di te o altre persone che utilizzano il tuo computer. Queste informazioni consentono alle reti pubblicitarie, tra le altre cose, di fornire pubblicità mirate che ritengono saranno di maggior interesse per te. Questa Informativa sulla Privacy copre l'uso dei cookie da parte di Cloud MLM Software e non copre l'uso dei cookie da parte di eventuali inserzionisti."
  },
  "externalLinks": {
    "heading": "Collegamenti a Siti Esterni",
    "paragraph": "Il nostro Servizio può contenere collegamenti a siti esterni che non sono gestiti da noi. Se clicchi su un collegamento di terze parti, sarai indirizzato al sito di quella terza parte. Ti consigliamo vivamente di rivedere l'Informativa sulla Privacy e i termini e condizioni di ogni sito che visiti. Non abbiamo alcun controllo su e non assumiamo alcuna responsabilità per il contenuto, le politiche sulla privacy o le pratiche di eventuali siti, prodotti o servizi di terze parti."
  },
  "protection": {
    "heading": "Protezione di Alcune Informazioni Personalmente Identificabili",
    "paragraph1": "Bpract Software Solutions LLP divulga informazioni potenzialmente personalmente identificabili e personalmente identificabili solo a quei suoi dipendenti, appaltatori e organizzazioni affiliate che (i) hanno bisogno di conoscere tali informazioni per elaborarle per conto di Bpract Software Solutions LLP o per fornire servizi disponibili sul sito web di Cloud MLM Software, e (ii) che hanno accettato di non divulgarle ad altri. Alcuni di questi dipendenti, appaltatori e organizzazioni affiliate possono trovarsi al di fuori del tuo paese di origine; utilizzando il sito web di Cloud MLM Software, acconsenti al trasferimento di tali informazioni a loro. Bpract Software Solutions LLP non affitterà né venderà informazioni potenzialmente personalmente identificabili e personalmente identificabili a nessuno. Oltre ai suoi dipendenti, appaltatori e organizzazioni affiliate, come descritto sopra, Bpract Software Solutions LLP divulga informazioni potenzialmente personalmente identificabili e personalmente identificabili solo in risposta a un mandato di comparizione, un ordine del tribunale o un'altra richiesta governativa, o quando Bpract Software Solutions LLP ritiene in buona fede che la divulgazione sia ragionevolmente necessaria per proteggere la proprietà o i diritti di Bpract Software Solutions LLP, di terze parti o del pubblico in generale.",
    "paragraph2": "Se ti sei registrato su https://cloudmlmsoftware.com e hai fornito il tuo indirizzo email, Bpract Software Solutions LLP potrebbe occasionalmente inviarti un'email per informarti sulle nuove funzionalità, sollecitare il tuo feedback o semplicemente tenerti aggiornato su ciò che sta succedendo con Bpract Software Solutions LLP e i nostri prodotti. Utilizziamo principalmente il nostro blog per comunicare questo tipo di informazioni, quindi ci aspettiamo di mantenere questo tipo di email al minimo. Se ci invii una richiesta (ad esempio tramite un'email di supporto o tramite uno dei nostri meccanismi di feedback), ci riserviamo il diritto di pubblicarla per aiutarci a chiarire o rispondere alla tua richiesta o per aiutarci a supportare altri utenti. Bpract Software Solutions LLP adotta tutte le misure ragionevolmente necessarie per proteggere contro l'accesso non autorizzato, l'uso, l'alterazione o la distruzione di informazioni potenzialmente personalmente identificabili e personalmente identificabili."
  },
  "aggregatedStats": {
    "heading": "Statistiche Aggregate",
    "paragraph": "Bpract Software Solutions LLP può raccogliere statistiche sul comportamento dei visitatori del suo sito web. Bpract Software Solutions LLP può visualizzare queste informazioni pubblicamente o fornirle ad altri. Tuttavia, Bpract Software Solutions LLP non divulga le tue informazioni personalmente identificabili."
  },
  "affiliateDisclosure": {
    "heading": "Divulgazione di Affiliazione",
    "paragraph": "Questo sito utilizza collegamenti di affiliazione e guadagna una commissione da determinati collegamenti. Ciò non influisce sui tuoi acquisti o sul prezzo che potresti pagare."
  },
  "cookies": {
    "heading": "Cookie",
    "paragraph1": "Per arricchire e perfezionare la tua esperienza online, Cloud MLM Software utilizza \"Cookie\", tecnologie simili e servizi forniti da altri per visualizzare contenuti personalizzati, pubblicità appropriata e memorizzare le tue preferenze sul tuo computer.",
    "paragraph2": "Un cookie è una stringa di informazioni che un sito web memorizza sul computer di un visitatore e che il browser del visitatore fornisce al sito web ogni volta che il visitatore ritorna. Bpract Software Solutions LLP utilizza i cookie per aiutare Bpract Software Solutions LLP a identificare e tracciare i visitatori, il loro utilizzo di https://cloudmlmsoftware.com e le loro preferenze di accesso al sito web. I visitatori di Cloud MLM Software che non desiderano avere cookie posizionati sui loro computer dovrebbero impostare i loro browser per rifiutare i cookie prima di utilizzare i siti web di Bpract Software Solutions LLP, con lo svantaggio che alcune funzionalità dei siti web di Bpract Software Solutions LLP potrebbero non funzionare correttamente senza l'aiuto dei cookie.",
    "paragraph3": "Continuando a navigare sul nostro sito web senza modificare le impostazioni dei cookie, riconosci e accetti l'uso dei cookie da parte di Cloud MLM Software."
  },
  "ecommerce": {
    "heading": "E-commerce",
    "paragraph": "Coloro che si impegnano in transazioni con Bpract Software Solutions LLP – acquistando servizi o prodotti di Bpract Software Solutions LLP, sono invitati a fornire informazioni aggiuntive, inclusa se necessario l'informazione personale e finanziaria richiesta per elaborare quelle transazioni. In ogni caso, Bpract Software Solutions LLP raccoglie tali informazioni solo nella misura in cui è necessario o appropriato per soddisfare lo scopo dell'interazione del visitatore con Bpract Software Solutions LLP. Bpract Software Solutions LLP non divulga informazioni personalmente identificabili diverse da quelle descritte di seguito. E i visitatori possono sempre rifiutarsi di fornire informazioni personalmente identificabili, con l'avvertenza che potrebbe impedire loro di impegnarsi in determinate attività correlate al sito web."
  },
  "businessTransfers": {
    "heading": "Trasferimenti Commerciali",
    "paragraph": "Se Bpract Software Solutions LLP, o sostanzialmente tutti i suoi beni, fossero acquisiti, o nell'improbabile evento che Bpract Software Solutions LLP cessi l'attività o entri in fallimento, le informazioni dell'utente sarebbero uno dei beni che vengono trasferiti o acquisiti da una terza parte. Riconosci che tali trasferimenti possono verificarsi e che qualsiasi acquirente di Bpract Software Solutions LLP può continuare a utilizzare le tue informazioni personali come stabilito in questa politica."
  },
  "policyChanges": {
    "heading": "Modifiche all'Informativa sulla Privacy",
    "paragraph": "Sebbene la maggior parte delle modifiche siano probabilmente minori, Bpract Software Solutions LLP può modificare la sua Informativa sulla Privacy di volta in volta, e a sua sola discrezione. Bpract Software Solutions LLP incoraggia i visitatori a controllare frequentemente questa pagina per eventuali modifiche alla sua Informativa sulla Privacy. Il tuo utilizzo continuato di questo sito dopo qualsiasi modifica a questa Informativa sulla Privacy costituirà la tua accettazione di tale modifica."
  }
}
