{
  "title": "Política de Privacidade",
  "intro": {
    "heading": "Sua privacidade é extremamente importante para nós.",
    "companyName": "Bpract Software Solutions LLP",
    "address": "Unit 1A, 4th floor, KSITIL, Special Economic Zone, Cyberpark Campus, Sahya building, Nellikkode P.O, Kozhikode, 673016",
    "overview": "É política da Cloud MLM Software respeitar sua privacidade em relação a qualquer informação que possamos coletar durante a operação de nosso site. Esta Política de Privacidade se aplica a https://cloudmlmsoftware.com (doravante, \"nós\", \"nosso\" ou \"https://cloudmlmsoftware.com\"). Respeitamos sua privacidade e estamos comprometidos em proteger informações pessoalmente identificáveis que você possa nos fornecer através do Site. Adotamos esta política de privacidade (\"Política de Privacidade\") para explicar quais informações podem ser coletadas em nosso Site, como usamos essas informações e sob quais circunstâncias podemos divulgar as informações a terceiros. Esta Política de Privacidade se aplica apenas às informações que coletamos através do Site e não se aplica à nossa coleta de informações de outras fontes.",
    "termsNote": "Esta Política de Privacidade, juntamente com os Termos e condições publicados em nosso Site, estabelecem as regras e políticas gerais que regem seu uso de nosso Site. Dependendo de suas atividades ao visitar nosso Site, você pode ser solicitado a concordar com termos e condições adicionais."
  },
  "websiteVisitors": {
    "heading": "Visitantes do Site",
    "paragraph1": "Como a maioria dos operadores de sites, a Cloud MLM Software coleta informações não pessoalmente identificáveis do tipo que navegadores e servidores normalmente disponibilizam, como o tipo de navegador, preferência de idioma, site de referência e a data e hora de cada solicitação de visitante. O propósito da Cloud MLM Software ao coletar informações não pessoalmente identificáveis é entender melhor como os visitantes da Cloud MLM Software usam seu site. De tempos em tempos, a Cloud MLM Software pode liberar informações não pessoalmente identificáveis em conjunto, por exemplo, publicando um relatório sobre tendências no uso de seu site.",
    "paragraph2": "A Cloud MLM Software também coleta informações potencialmente pessoalmente identificáveis como endereços de Protocolo de Internet (IP) para usuários conectados e para usuários que deixam comentários nas postagens do blog de https://cloudmlmsoftware.com. A Cloud MLM Software divulga endereços IP de usuários conectados e comentaristas apenas nas mesmas circunstâncias em que usa e divulga informações pessoalmente identificáveis conforme descrito abaixo."
  },
  "gatheringInfo": {
    "heading": "Coleta de Informações Pessoalmente Identificáveis",
    "paragraph": "Certos visitantes dos sites da Cloud MLM Software optam por interagir com a Bpract Software Solutions LLP (A empresa que desenvolveu este produto) de maneiras que exigem que a Bpract Software Solutions LLP colete informações pessoalmente identificáveis. A quantidade e o tipo de informações que a Bpract Software Solutions LLP coleta dependem da natureza da interação. Por exemplo, pedimos aos visitantes que se inscrevem para um blog em https://cloudmlmsoftware.com que forneçam um nome de usuário e endereço de e-mail."
  },
  "security": {
    "heading": "Segurança",
    "paragraph": "A segurança de suas Informações Pessoais é importante para nós, mas lembre-se de que nenhum método de transmissão pela Internet ou método de armazenamento eletrônico é 100% seguro. Embora nos esforcemos para usar meios comercialmente aceitáveis para proteger suas Informações Pessoais, não podemos garantir sua segurança absoluta."
  },
  "advertisements": {
    "heading": "Anúncios",
    "paragraph": "Os anúncios que aparecem em nosso site podem ser entregues aos usuários por parceiros publicitários, que podem definir cookies. Esses cookies permitem que o servidor de anúncios reconheça seu computador toda vez que enviam um anúncio online para compilar informações sobre você ou outras pessoas que usam seu computador. Essas informações permitem que as redes publicitárias, entre outras coisas, entreguem anúncios direcionados que acreditam ser de maior interesse para você. Esta Política de Privacidade cobre o uso de cookies pela Cloud MLM Software e não cobre o uso de cookies por anunciantes."
  },
  "externalLinks": {
    "heading": "Links para Sites Externos",
    "paragraph": "Nosso Serviço pode conter links para sites externos que não são operados por nós. Se você clicar em um link de terceiros, será direcionado ao site desse terceiro. Aconselhamos fortemente que você revise a Política de Privacidade e os termos e condições de cada site que visitar. Não temos controle sobre e não assumimos responsabilidade pelo conteúdo, políticas de privacidade ou práticas de sites, produtos ou serviços de terceiros."
  },
  "protection": {
    "heading": "Proteção de Certas Informações Pessoalmente Identificáveis",
    "paragraph1": "A Bpract Software Solutions LLP divulga informações potencialmente pessoalmente identificáveis e pessoalmente identificáveis apenas para aqueles de seus funcionários, contratados e organizações afiliadas que (i) precisam saber essas informações para processá-las em nome da Bpract Software Solutions LLP ou para fornecer serviços disponíveis no site da Cloud MLM Software, e (ii) que concordaram em não divulgá-las a outros. Alguns desses funcionários, contratados e organizações afiliadas podem estar localizados fora do seu país de origem; ao usar o site da Cloud MLM Software, você consente com a transferência de tais informações para eles. A Bpract Software Solutions LLP não alugará nem venderá informações potencialmente pessoalmente identificáveis e pessoalmente identificáveis a ninguém. Além de seus funcionários, contratados e organizações afiliadas, conforme descrito acima, a Bpract Software Solutions LLP divulga informações potencialmente pessoalmente identificáveis e pessoalmente identificáveis apenas em resposta a uma intimação, ordem judicial ou outra solicitação governamental, ou quando a Bpract Software Solutions LLP acredita de boa fé que a divulgação é razoavelmente necessária para proteger a propriedade ou os direitos da Bpract Software Solutions LLP, terceiros ou do público em geral.",
    "paragraph2": "Se você se registrou em https://cloudmlmsoftware.com e forneceu seu endereço de e-mail, a Bpract Software Solutions LLP pode ocasionalmente enviar um e-mail para informá-lo sobre novos recursos, solicitar seu feedback ou simplesmente mantê-lo atualizado sobre o que está acontecendo com a Bpract Software Solutions LLP e nossos produtos. Usamos principalmente nosso blog para comunicar esse tipo de informação, então esperamos manter esse tipo de e-mail ao mínimo. Se você nos enviar uma solicitação (por exemplo, via e-mail de suporte ou via um de nossos mecanismos de feedback), nos reservamos o direito de publicá-la para nos ajudar a esclarecer ou responder à sua solicitação ou para nos ajudar a apoiar outros usuários. A Bpract Software Solutions LLP toma todas as medidas razoavelmente necessárias para proteger contra acesso não autorizado, uso, alteração ou destruição de informações potencialmente pessoalmente identificáveis e pessoalmente identificáveis."
  },
  "aggregatedStats": {
    "heading": "Estatísticas Agregadas",
    "paragraph": "A Bpract Software Solutions LLP pode coletar estatísticas sobre o comportamento dos visitantes de seu site. A Bpract Software Solutions LLP pode exibir essas informações publicamente ou fornecê-las a outros. No entanto, a Bpract Software Solutions LLP não divulga suas informações pessoalmente identificáveis."
  },
  "affiliateDisclosure": {
    "heading": "Divulgação de Afiliados",
    "paragraph": "Este site usa links de afiliados e ganha uma comissão de certos links. Isso não afeta suas compras ou o preço que você pode pagar."
  },
  "cookies": {
    "heading": "Cookies",
    "paragraph1": "Para enriquecer e aperfeiçoar sua experiência online, a Cloud MLM Software usa \"Cookies\", tecnologias similares e serviços fornecidos por outros para exibir conteúdo personalizado, publicidade apropriada e armazenar suas preferências em seu computador.",
    "paragraph2": "Um cookie é uma string de informações que um site armazena no computador de um visitante e que o navegador do visitante fornece ao site toda vez que o visitante retorna. A Bpract Software Solutions LLP usa cookies para ajudar a Bpract Software Solutions LLP a identificar e rastrear visitantes, seu uso de https://cloudmlmsoftware.com e suas preferências de acesso ao site. Os visitantes da Cloud MLM Software que não desejam ter cookies colocados em seus computadores devem configurar seus navegadores para recusar cookies antes de usar os sites da Bpract Software Solutions LLP, com a desvantagem de que certos recursos dos sites da Bpract Software Solutions LLP podem não funcionar adequadamente sem a ajuda de cookies.",
    "paragraph3": "Ao continuar navegando em nosso site sem alterar suas configurações de cookies, você reconhece e concorda com o uso de cookies pela Cloud MLM Software."
  },
  "ecommerce": {
    "heading": "E-commerce",
    "paragraph": "Aqueles que se envolvem em transações com a Bpract Software Solutions LLP – comprando serviços ou produtos da Bpract Software Solutions LLP, são solicitados a fornecer informações adicionais, incluindo conforme necessário as informações pessoais e financeiras necessárias para processar essas transações. Em cada caso, a Bpract Software Solutions LLP coleta essas informações apenas na medida em que seja necessário ou apropriado para cumprir o propósito da interação do visitante com a Bpract Software Solutions LLP. A Bpract Software Solutions LLP não divulga informações pessoalmente identificáveis além das descritas abaixo. E os visitantes sempre podem se recusar a fornecer informações pessoalmente identificáveis, com a ressalva de que isso pode impedi-los de se envolver em certas atividades relacionadas ao site."
  },
  "businessTransfers": {
    "heading": "Transferências Comerciais",
    "paragraph": "Se a Bpract Software Solutions LLP, ou substancialmente todos os seus ativos, fossem adquiridos, ou no caso improvável de que a Bpract Software Solutions LLP encerre suas atividades ou entre em falência, as informações do usuário seriam um dos ativos que são transferidos ou adquiridos por um terceiro. Você reconhece que tais transferências podem ocorrer e que qualquer adquirente da Bpract Software Solutions LLP pode continuar usando suas informações pessoais conforme estabelecido nesta política."
  },
  "policyChanges": {
    "heading": "Alterações na Política de Privacidade",
    "paragraph": "Embora a maioria das alterações provavelmente seja menor, a Bpract Software Solutions LLP pode alterar sua Política de Privacidade de tempos em tempos, e a seu exclusivo critério. A Bpract Software Solutions LLP incentiva os visitantes a verificar frequentemente esta página para quaisquer alterações em sua Política de Privacidade. Seu uso continuado deste site após qualquer alteração nesta Política de Privacidade constituirá sua aceitação de tal alteração."
  }
}
