{
  "title": "Datenschutzrichtlinie",
  "intro": {
    "heading": "Ihre Privatsphäre ist für uns von entscheidender Bedeutung.",
    "companyName": "Bpract Software Solutions LLP",
    "address": "Unit 1A, 4th floor, KSITIL, Special Economic Zone, Cyberpark Campus, Sahya building, Nellikkode P.O, Kozhikode, 673016",
    "overview": "Es ist die Politik von Cloud MLM Software, Ihre Privatsphäre bezüglich aller Informationen zu respektieren, die wir möglicherweise beim Betrieb unserer Website sammeln. Diese Datenschutzrichtlinie gilt für https://cloudmlmsoftware.com (nachfolgend \"uns\", \"wir\" oder \"https://cloudmlmsoftware.com\"). Wir respektieren Ihre Privatsphäre und sind verpflichtet, persönlich identifizierbare Informationen zu schützen, die Sie uns möglicherweise über die Website zur Verfügung stellen. Wir haben diese Datenschutzrichtlinie (\"Datenschutzrichtlinie\") verabschiedet, um zu erklären, welche Informationen auf unserer Website gesammelt werden können, wie wir diese Informationen verwenden und unter welchen Umständen wir die Informationen an Dritte weitergeben können. Diese Datenschutzrichtlinie gilt nur für Informationen, die wir über die Website sammeln, und gilt nicht für unsere Sammlung von Informationen aus anderen Quellen.",
    "termsNote": "Diese Datenschutzrichtlinie legt zusammen mit den auf unserer Website veröffentlichten Allgemeinen Geschäftsbedingungen die allgemeinen Regeln und Richtlinien fest, die Ihre Nutzung unserer Website regeln. Je nach Ihren Aktivitäten beim Besuch unserer Website müssen Sie möglicherweise zusätzlichen Allgemeinen Geschäftsbedingungen zustimmen."
  },
  "websiteVisitors": {
    "heading": "Website-Besucher",
    "paragraph1": "Wie die meisten Website-Betreiber sammelt Cloud MLM Software nicht persönlich identifizierbare Informationen der Art, die Webbrowser und Server normalerweise verfügbar machen, wie z. B. den Browsertyp, die Sprachpräferenz, die verweisende Website und das Datum und die Uhrzeit jeder Besucheranfrage. Der Zweck von Cloud MLM Software beim Sammeln nicht persönlich identifizierender Informationen besteht darin, besser zu verstehen, wie die Besucher von Cloud MLM Software ihre Website nutzen. Von Zeit zu Zeit kann Cloud MLM Software nicht persönlich identifizierbare Informationen aggregiert veröffentlichen, z. B. durch Veröffentlichung eines Berichts über Trends bei der Nutzung ihrer Website.",
    "paragraph2": "Cloud MLM Software sammelt auch potenziell persönlich identifizierbare Informationen wie Internetprotokoll (IP)-Adressen für angemeldete Benutzer und für Benutzer, die Kommentare zu Blog-Beiträgen auf https://cloudmlmsoftware.com hinterlassen. Cloud MLM Software gibt IP-Adressen angemeldeter Benutzer und Kommentatoren nur unter denselben Umständen preis, unter denen sie persönlich identifizierbare Informationen verwendet und preisgibt, wie unten beschrieben."
  },
  "gatheringInfo": {
    "heading": "Sammlung persönlich identifizierender Informationen",
    "paragraph": "Bestimmte Besucher der Websites von Cloud MLM Software wählen die Interaktion mit Bpract Software Solutions LLP (Das Unternehmen, das dieses Produkt entwickelt hat) auf eine Weise, die erfordert, dass Bpract Software Solutions LLP persönlich identifizierende Informationen sammelt. Die Menge und Art der Informationen, die Bpract Software Solutions LLP sammelt, hängt von der Art der Interaktion ab. Zum Beispiel bitten wir Besucher, die sich für einen Blog auf https://cloudmlmsoftware.com anmelden, einen Benutzernamen und eine E-Mail-Adresse anzugeben."
  },
  "security": {
    "heading": "Sicherheit",
    "paragraph": "Die Sicherheit Ihrer persönlichen Informationen ist uns wichtig, aber denken Sie daran, dass keine Übertragungsmethode über das Internet oder elektronische Speichermethode zu 100% sicher ist. Während wir uns bemühen, kommerziell akzeptable Mittel zum Schutz Ihrer persönlichen Informationen zu verwenden, können wir deren absolute Sicherheit nicht garantieren."
  },
  "advertisements": {
    "heading": "Werbung",
    "paragraph": "Auf unserer Website erscheinende Anzeigen können von Werbepartnern an Benutzer geliefert werden, die möglicherweise Cookies setzen. Diese Cookies ermöglichen es dem Werbeserver, Ihren Computer jedes Mal zu erkennen, wenn er Ihnen eine Online-Werbung sendet, um Informationen über Sie oder andere Personen, die Ihren Computer verwenden, zu sammeln. Diese Informationen ermöglichen es Werbenetzwerken unter anderem, gezielte Anzeigen zu liefern, von denen sie glauben, dass sie für Sie am interessantesten sind. Diese Datenschutzrichtlinie deckt die Verwendung von Cookies durch Cloud MLM Software ab und deckt nicht die Verwendung von Cookies durch Werbetreibende ab."
  },
  "externalLinks": {
    "heading": "Links zu externen Websites",
    "paragraph": "Unser Service kann Links zu externen Websites enthalten, die nicht von uns betrieben werden. Wenn Sie auf einen Link eines Dritten klicken, werden Sie zur Website dieses Dritten weitergeleitet. Wir raten Ihnen dringend, die Datenschutzrichtlinie und die Allgemeinen Geschäftsbedingungen jeder von Ihnen besuchten Website zu überprüfen. Wir haben keine Kontrolle über und übernehmen keine Verantwortung für den Inhalt, die Datenschutzrichtlinien oder Praktiken von Websites, Produkten oder Dienstleistungen Dritter."
  },
  "protection": {
    "heading": "Schutz bestimmter persönlich identifizierender Informationen",
    "paragraph1": "Bpract Software Solutions LLP gibt potenziell persönlich identifizierende und persönlich identifizierende Informationen nur an diejenigen ihrer Mitarbeiter, Auftragnehmer und verbundenen Organisationen weiter, die (i) diese Informationen kennen müssen, um sie im Namen von Bpract Software Solutions LLP zu verarbeiten oder Dienstleistungen bereitzustellen, die auf der Website von Cloud MLM Software verfügbar sind, und (ii) die vereinbart haben, sie nicht an andere weiterzugeben. Einige dieser Mitarbeiter, Auftragnehmer und verbundenen Organisationen können sich außerhalb Ihres Heimatlandes befinden; durch die Nutzung der Website von Cloud MLM Software stimmen Sie der Übertragung solcher Informationen an sie zu. Bpract Software Solutions LLP wird potenziell persönlich identifizierende und persönlich identifizierende Informationen nicht vermieten oder verkaufen. Abgesehen von seinen Mitarbeitern, Auftragnehmern und verbundenen Organisationen, wie oben beschrieben, gibt Bpract Software Solutions LLP potenziell persönlich identifizierende und persönlich identifizierende Informationen nur als Reaktion auf eine Vorladung, eine gerichtliche Anordnung oder eine andere behördliche Anfrage weiter oder wenn Bpract Software Solutions LLP in gutem Glauben davon ausgeht, dass die Offenlegung vernünftigerweise erforderlich ist, um das Eigentum oder die Rechte von Bpract Software Solutions LLP, Dritten oder der Öffentlichkeit im Allgemeinen zu schützen.",
    "paragraph2": "Wenn Sie sich bei https://cloudmlmsoftware.com registriert haben und Ihre E-Mail-Adresse angegeben haben, kann Bpract Software Solutions LLP Ihnen gelegentlich eine E-Mail senden, um Sie über neue Funktionen zu informieren, Ihr Feedback einzuholen oder Sie einfach über das Geschehen bei Bpract Software Solutions LLP und unseren Produkten auf dem Laufenden zu halten. Wir verwenden hauptsächlich unseren Blog, um diese Art von Informationen zu kommunizieren, daher erwarten wir, dass diese Art von E-Mail auf ein Minimum beschränkt bleibt. Wenn Sie uns eine Anfrage senden (z. B. über eine Support-E-Mail oder über einen unserer Feedback-Mechanismen), behalten wir uns das Recht vor, sie zu veröffentlichen, um uns zu helfen, Ihre Anfrage zu klären oder zu beantworten oder um uns zu helfen, andere Benutzer zu unterstützen. Bpract Software Solutions LLP ergreift alle angemessen notwendigen Maßnahmen, um unbefugten Zugriff, Verwendung, Änderung oder Zerstörung potenziell persönlich identifizierender und persönlich identifizierender Informationen zu schützen."
  },
  "aggregatedStats": {
    "heading": "Aggregierte Statistiken",
    "paragraph": "Bpract Software Solutions LLP kann Statistiken über das Verhalten der Besucher ihrer Website sammeln. Bpract Software Solutions LLP kann diese Informationen öffentlich anzeigen oder anderen zur Verfügung stellen. Bpract Software Solutions LLP gibt jedoch Ihre persönlich identifizierenden Informationen nicht preis."
  },
  "affiliateDisclosure": {
    "heading": "Affiliate-Offenlegung",
    "paragraph": "Diese Website verwendet Affiliate-Links und verdient eine Provision von bestimmten Links. Dies wirkt sich nicht auf Ihre Käufe oder den Preis aus, den Sie möglicherweise zahlen."
  },
  "cookies": {
    "heading": "Cookies",
    "paragraph1": "Um Ihr Online-Erlebnis zu bereichern und zu perfektionieren, verwendet Cloud MLM Software \"Cookies\", ähnliche Technologien und von anderen bereitgestellte Dienste, um personalisierte Inhalte, angemessene Werbung anzuzeigen und Ihre Präferenzen auf Ihrem Computer zu speichern.",
    "paragraph2": "Ein Cookie ist eine Informationszeichenfolge, die eine Website auf dem Computer eines Besuchers speichert und die der Browser des Besuchers der Website jedes Mal bereitstellt, wenn der Besucher zurückkehrt. Bpract Software Solutions LLP verwendet Cookies, um Bpract Software Solutions LLP dabei zu helfen, Besucher zu identifizieren und zu verfolgen, ihre Nutzung von https://cloudmlmsoftware.com und ihre Website-Zugriffspräferenzen. Cloud MLM Software-Besucher, die keine Cookies auf ihren Computern platzieren möchten, sollten ihre Browser so einstellen, dass Cookies abgelehnt werden, bevor sie die Websites von Bpract Software Solutions LLP verwenden, mit dem Nachteil, dass bestimmte Funktionen der Websites von Bpract Software Solutions LLP ohne die Hilfe von Cookies möglicherweise nicht ordnungsgemäß funktionieren.",
    "paragraph3": "Durch das weitere Navigieren auf unserer Website ohne Änderung Ihrer Cookie-Einstellungen erkennen Sie hiermit an und stimmen der Verwendung von Cookies durch Cloud MLM Software zu."
  },
  "ecommerce": {
    "heading": "E-Commerce",
    "paragraph": "Diejenigen, die Transaktionen mit Bpract Software Solutions LLP durchführen – durch den Kauf von Dienstleistungen oder Produkten von Bpract Software Solutions LLP – werden gebeten, zusätzliche Informationen bereitzustellen, einschließlich nach Bedarf der persönlichen und finanziellen Informationen, die zur Abwicklung dieser Transaktionen erforderlich sind. In jedem Fall sammelt Bpract Software Solutions LLP solche Informationen nur insoweit, als dies notwendig oder angemessen ist, um den Zweck der Interaktion des Besuchers mit Bpract Software Solutions LLP zu erfüllen. Bpract Software Solutions LLP gibt persönlich identifizierende Informationen nicht anders als unten beschrieben preis. Und Besucher können sich jederzeit weigern, persönlich identifizierende Informationen bereitzustellen, mit der Einschränkung, dass dies sie möglicherweise daran hindert, sich an bestimmten websitebezogenen Aktivitäten zu beteiligen."
  },
  "businessTransfers": {
    "heading": "Geschäftstransfers",
    "paragraph": "Wenn Bpract Software Solutions LLP oder im Wesentlichen alle seine Vermögenswerte erworben würden oder im unwahrscheinlichen Fall, dass Bpract Software Solutions LLP geschlossen wird oder Insolvenz anmeldet, wären Benutzerinformationen eines der Vermögenswerte, die an einen Dritten übertragen oder von einem Dritten erworben werden. Sie erkennen an, dass solche Übertragungen auftreten können und dass jeder Erwerber von Bpract Software Solutions LLP Ihre persönlichen Informationen gemäß dieser Richtlinie weiterhin verwenden kann."
  },
  "policyChanges": {
    "heading": "Änderungen der Datenschutzrichtlinie",
    "paragraph": "Obwohl die meisten Änderungen wahrscheinlich geringfügig sind, kann Bpract Software Solutions LLP seine Datenschutzrichtlinie von Zeit zu Zeit und nach eigenem Ermessen ändern. Bpract Software Solutions LLP ermutigt Besucher, diese Seite häufig auf Änderungen an ihrer Datenschutzrichtlinie zu überprüfen. Ihre fortgesetzte Nutzung dieser Website nach einer Änderung dieser Datenschutzrichtlinie stellt Ihre Annahme einer solchen Änderung dar."
  }
}
